IDEA Open Model
Member2D Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public Member2D()
Public Sub New
See Also
Reference
Member2D Class
IdeaRS.OpenModel.Model Namespace